"""
Дан текстовый файл. Посчитать сколько раз в нем
встречается заданное пользователем слово.
"""
import random
for i in range(100):
    print(random.randint(1, 100))
